// Main Menu
"About Epson Printer Utility Lite" = "Sobre Epson Printer Utility Lite";
"Preferences..." = "Preferências...";
"Services" = "Serviços";
"Hide Epson Printer Utility Lite" = "Ocultar Epson Printer Utility Lite";
"Hide Others" = "Ocultar Outros";
"Show All" = "Mostrar Tudo";
"Quit Epson Printer Utility Lite" = "Encerrar Epson Printer Utility Lite";

"File" = "Ficheiro";
"Close" = "Fechar";

"Window" = "Janela";
"Minimize" = "Minimizar";
"Zoom" = "Ampliar/Reduzir";
"Bring All to Front" = "Trazer Tudo para Frente";

"Help" = "Ajuda";

// Main Window
"Printer List" = "Lista de lmpressoras";
"This printer has been paused." = "Esta impressora entrou em pausa.";
"Communication error" = "Erro de comunicação";
"Ink Levels" = "Níveis da Tinta";
"Update" = "Actualizar";
"Nozzle Check" = "Verificação dos Jactos";
"Head Cleaning" = "Limpeza das Cabeças";
"Information Not Available" = "Informação indisponível";

"Version" = "Versões";

/* Alert Strings */
"UTAlert_1" = "A impressora não está registada.";
"UTAlert_OKButton" = "OK";

/* Color Strings */
"Black" = "Preto";
"Color" = "Cor";
"MatteBlack" = "Preto Mate";
"PhotoBlack" = "Preto Fotográfico";
"LightBlack" = "Preto Claro";
"LightLightBlack" = "Cinzento Claro";
"Cyan" = "Ciano";
"LightCyan" = "Ciano Claro";
"Magenta" = "Magenta";
"LightMagenta" = "Magenta Claro";
"Yellow" = "Amarelo";
"DarkYellow" = "Amarelo escuro";
"Red" = "Vermelho";
"Blue" = "Azul";
"GlossOptimizer" = "Optimizador de brilho";
"VividMagenta" = "Magenta Vivo";
"VividLightMagenta" = "Magenta Claro Vivo";
"Orange" = "Cor-de-laranja";
"Green" = "Verde";
"Unknown" = "Desconhecido";
"PrintPack" = "Print Pack";

"LFP Black" = "Preto";
"LFP MatteBlack" = "Preto Mate";
"LFP PhotoBlack" = "Preto Fotográfico";
"LFP LightBlack" = "Preto Claro";
"LFP LightLightBlack" = "Cinzento Claro";
"LFP Cyan" = "Ciano";
"LFP LightCyan" = "Ciano Claro";
"LFP Magenta" = "Magenta";
"LFP LightMagenta" = "Magenta Claro";
"LFP Yellow" = "Amarelo";
"LFP DarkYellow" = "Amarelo escuro";
"LFP Red" = "Vermelho";
"LFP Blue" = "Azul";
"LFP GlossOptimizer" = "Optimizador de brilho";
"LFP VividMagenta" = "Magenta Vivo";
"LFP VividLightMagenta" = "Magenta Claro Vivo";
"LFP Orange" = "Cor-de-laranja";
"LFP Green" = "Verde";

"EAI Black" = "Preto";
"EAI MatteBlack" = "Preto Mate";
"EAI PhotoBlack" = "Preto Fotográfico";
"EAI LightBlack" = "Preto Claro";
"EAI LightLightBlack" = "Cinzento Claro";
"EAI Cyan" = "Ciano";
"EAI LightCyan" = "Ciano Claro";
"EAI Magenta" = "Magenta";
"EAI LightMagenta" = "Magenta Claro";
"EAI Yellow" = "Amarelo";
"EAI DarkYellow" = "Amarelo escuro";
"EAI Red" = "Vermelho";
"EAI Blue" = "Azul";
"EAI GlossOptimizer" = "Optimizador de brilho";
"EAI VividMagenta" = "Magenta Vivo";
"EAI VividLightMagenta" = "Magenta Claro Vivo";
"EAI Orange" = "Cor-de-laranja";
"EAI Green" = "Verde";
